Repository: capybara-translation/tmxql
Catalog: data/sample_10k.tmx
Source language: en
Languages: fr, ja

source: print click system warning application open
fr: application format paramètres coller annuler bouton
ja: ボタン オプション エクスポート 表示 保存 検索

source: file import search redo
fr: système veuillez terminé format
ja: ヘルプ 印刷 クリック エクスポート

source: export about menu delete click information
fr: affichage remplacer rechercher annuler copier sélectionner
ja: クリック 完了 情報 ファイル メニュー ウインドウ

source: undo information delete cut export import help
fr: importer copier rétablir couper aide insérer système
ja: 挿入 閉じる ツール 編集 削除 ツール 検索

source: information new error menu redo view help insert
fr: cliquer terminé ouvrir système erreur coller remplacer terminé
ja: 新規 ファイル 環境設定 完了 切り取り エラー ウインドウ 印刷

source: warning options paste application close help
fr: fichier fermer système enregistrer préférences cliquer
ja: 完了 編集 編集 警告 ウインドウ 警告

source: new format cut replace
fr: cliquer fenêtre supprimer chercher
ja: 新規 オプション 削除 クリック

source: undo click menu paste find
fr: outils fichier fermer modifier veuillez
ja: エラー 書式 完了 ヘルプ 編集

source: error replace save search copy about format
fr: système remplacer enregistrer outils rétablir fermer remplacer
ja: ウインドウ 挿入 削除 共有 やり直し 情報 警告

source: share print view
fr: supprimer annuler coller
ja: アプリケーション 切り取り 共有

source: replace click print
fr: erreur options confirmer
ja: 保存 警告 エラー

source: share new copy click tools import
fr: outils importer rétablir partager exporter fermer
ja: メニュー 削除 メニュー インポート 選択 アプリケーション

source: close insert print cut application system open
fr: préférences imprimer coller rétablir annuler chercher remplacer
ja: 貼り付け 完了 コピー 置換 印刷 エラー 削除

source: settings search format warning select export menu import
fr: insérer imprimer couper menu cliquer nouveau bouton menu
ja: 削除 表示 検索 表示 やり直し 取り消し ツール ファイル

source: edit window export options redo paste options
fr: préférences bouton fichier imprimer supprimer fichier couper
ja: 閉じる 保存 貼り付け オプション アプリケーション 情報 切り取り

source: close help window replace delete insert export
fr: imprimer confirmer format modifier aide partager outils
ja: 挿入 確認 閉じる 環境設定 完了 確認 オプション

source: warning cut find edit paste paste import
fr: veuillez imprimer imprimer copier fenêtre affichage sélectionner
ja: 新規 警告 貼り付け 確認 警告 保存 新規

source: copy settings find
fr: terminé imprimer veuillez
ja: 編集 メニュー ツール

source: format application redo information copy
fr: terminé informations imprimer partager nouveau
ja: エラー アプリケーション 切り取り 確認 エクスポート

source: warning new save save insert
fr: bouton veuillez coller informations menu
ja: ファイル ヘルプ 検索 情報 オプション

source: view warning error information edit new select
fr: affichage système fenêtre cliquer paramètres bouton sélectionner
ja: 検索 エクスポート アプリケーション やり直し 印刷 エラー アプリケーション

source: replace format warning help format menu
fr: insérer enregistrer ouvrir bouton enregistrer copier
ja: 設定 システム 保存 置換 環境設定 警告

source: format import select options window cut new
fr: menu bouton remplacer veuillez application avertissement imprimer
ja: オプション メニュー エクスポート やり直し 完了 書式 表示

source: settings copy menu delete share
fr: rétablir avertissement paramètres remplacer ouvrir
ja: 完了 アプリケーション 編集 選択 ヘルプ

source: edit the tools
fr: chercher partager coller
ja: 開く 警告 書式

source: settings import help information menu edit share format
fr: bouton fenêtre couper copier aide modifier menu rétablir
ja: アプリケーション クリック 選択 クリック 共有 クリック 選択 取り消し

source: print file select redo warning
fr: application bouton options insérer insérer
ja: 新規 ウインドウ 切り取り 貼り付け ファイル

source: button menu insert settings format
fr: coller imprimer rechercher fenêtre enregistrer
ja: 表示 確認 設定 切り取り 切り取り

source: redo window edit button warning paste
fr: coller remplacer veuillez système annuler système
ja: ファイル 情報 コピー クリック コピー 表示

source: find import share button please tools
fr: options insérer fermer importer imprimer aide
ja: アプリケーション やり直し オプション コピー システム ウインドウ

source: redo please close close print error
fr: remplacer exporter format erreur remplacer aide
ja: 挿入 印刷 共有 選択 印刷 取り消し

source: settings help preferences button the redo please
fr: cliquer coller nouveau nouveau remplacer modifier menu
ja: 切り取り 閉じる 完了 切り取り 編集 保存 システム

source: tools share paste search tools new
fr: application fichier veuillez rechercher affichage remplacer
ja: 検索 新規 挿入 表示 情報 アプリケーション

source: edit window undo click copy edit paste view
fr: enregistrer chercher enregistrer annuler aide remplacer supprimer modifier
ja: 完了 共有 検索 表示 書式 挿入 保存 ツール

source: replace system close tools options
fr: système fermer confirmer terminé avertissement
ja: コピー ツール クリック ファイル 警告

source: search the the edit please application cut
fr: enregistrer exporter ouvrir remplacer préférences nouveau annuler
ja: 編集 ヘルプ 検索 オプション 印刷 検索 完了

source: application paste cut
fr: chercher enregistrer supprimer
ja: クリック 警告 共有

source: system information button find preferences
fr: erreur chercher annuler couper fichier
ja: コピー クリック エクスポート 検索 システム

source: edit window system copy
fr: menu rechercher outils enregistrer
ja: ツール やり直し 置換 印刷

source: paste redo close import delete information save paste
fr: fichier outils erreur ouvrir chercher supprimer cliquer exporter
ja: コピー ヘルプ 切り取り アプリケーション 貼り付け 検索 選択 書式

source: format save replace about select paste
fr: rétablir modifier importer outils bouton copier
ja: エラー ファイル 開く 環境設定 切り取り やり直し

source: options help tools cut
fr: supprimer annuler copier supprimer
ja: ウインドウ ヘルプ 取り消し 警告

source: click copy application select open import edit
fr: terminé outils coller erreur couper menu coller
ja: メニュー 検索 削除 ヘルプ 貼り付け ヘルプ エクスポート

source: select share redo
fr: menu veuillez coller
ja: エラー オプション 警告

source: button close delete file cut find settings
fr: couper avertissement fenêtre chercher options paramètres enregistrer
ja: 新規 削除 閉じる アプリケーション エラー 書式 保存

source: click button menu
fr: avertissement système remplacer
ja: クリック 編集 挿入

source: help system button system format menu paste system
fr: copier options confirmer menu copier affichage application paramètres
ja: 置換 切り取り メニュー システム 確認 ウインドウ ファイル インポート

source: preferences window error help button insert export copy
fr: aide cliquer informations insérer partager cliquer coller fermer
ja: 情報 情報 アプリケーション 完了 置換 クリック エラー 削除

source: search edit the print export format import
fr: erreur options confirmer cliquer outils format avertissement
ja: メニュー 貼り付け 挿入 情報 印刷 エラー 貼り付け

source: open please find export cut settings share format
fr: informations informations paramètres sélectionner modifier menu ouvrir confirmer
ja: インポート ツール 設定 確認 システム ウインドウ ウインドウ 閉じる

source: find close help
fr: importer ouvrir veuillez
ja: 完了 警告 選択

source: save redo about share application
fr: fermer imprimer application fermer modifier
ja: ヘルプ 編集 メニュー ボタン 編集

source: preferences cut close
fr: imprimer terminé système
ja: 印刷 情報 環境設定

source: about warning preferences
fr: erreur informations importer
ja: 情報 書式 コピー

source: warning export find find
fr: ouvrir préférences veuillez format
ja: 環境設定 削除 インポート ファイル

source: application settings import please print insert
fr: sélectionner application paramètres insérer bouton fermer
ja: ウインドウ 取り消し インポート 環境設定 警告 検索

source: print file options about
fr: avertissement bouton préférences confirmer
ja: メニュー 置換 新規 エラー

source: save settings application cut save delete information
fr: cliquer système ouvrir erreur coller menu confirmer
ja: 完了 選択 アプリケーション メニュー 編集 取り消し 選択

source: copy search options the application
fr: application erreur rétablir aide avertissement
ja: ウインドウ 設定 エラー コピー 情報

source: save close application system insert
fr: couper cliquer copier fichier cliquer
ja: ファイル ボタン 切り取り やり直し 完了

source: close select error
fr: couper rechercher erreur
ja: 情報 保存 確認

source: replace file button warning select
fr: annuler cliquer erreur nouveau fenêtre
ja: アプリケーション 閉じる 情報 クリック 検索

source: replace application information tools
fr: menu supprimer supprimer outils
ja: エラー 取り消し やり直し 切り取り

source: replace system open application format
fr: fichier insérer outils informations ouvrir
ja: 表示 削除 アプリケーション 閉じる コピー

source: save cut import
fr: confirmer options veuillez
ja: ツール 警告 クリック

source: cut new options
fr: enregistrer rétablir chercher
ja: ウインドウ ツール オプション

source: paste export find system close undo search
fr: annuler partager importer ouvrir insérer options insérer
ja: オプション ツール ヘルプ クリック ウインドウ オプション 完了

source: button settings import redo window import the
fr: terminé erreur coller aide bouton imprimer nouveau
ja: 切り取り ウインドウ アプリケーション 書式 切り取り 取り消し 設定

source: warning save cut window
fr: erreur coller informations options
ja: 閉じる メニュー 切り取り 新規

source: copy button cut search paste export delete
fr: modifier cliquer bouton format annuler fenêtre bouton
ja: インポート ファイル 選択 ウインドウ ツール エラー 挿入

source: undo share select button select
fr: copier couper affichage avertissement confirmer
ja: システム インポート 編集 ウインドウ インポート

source: replace menu about share undo about application
fr: confirmer supprimer aide confirmer annuler fenêtre exporter
ja: 貼り付け 切り取り メニュー システム 置換 オプション インポート

source: search share the edit options
fr: informations erreur ouvrir système bouton
ja: クリック ファイル エラー 削除 設定

source: search click the preferences please system view close
fr: supprimer erreur système rétablir supprimer options annuler informations
ja: ファイル エラー ウインドウ 選択 ヘルプ システム インポート 書式

source: warning find warning button save
fr: exporter avertissement rétablir aide confirmer
ja: 編集 コピー ヘルプ ヘルプ ファイル

source: find close tools close warning about close button
fr: outils fermer insérer outils copier aide remplacer importer
ja: メニュー 検索 削除 アプリケーション ファイル 保存 ヘルプ インポート

source: close settings system system new select save format
fr: menu nouveau ouvrir fermer annuler cliquer outils préférences
ja: 保存 インポート 閉じる 挿入 メニュー クリック 検索 貼り付け

source: undo warning preferences menu the
fr: cliquer nouveau outils coller informations
ja: システム 環境設定 検索 検索 貼り付け

source: delete help click menu
fr: système affichage chercher paramètres
ja: ボタン インポート ファイル エラー

source: information settings preferences
fr: application insérer fermer
ja: 新規 インポート 保存

source: about preferences select new error settings
fr: partager supprimer copier insérer rechercher outils
ja: インポート エラー 検索 開く 情報 ボタン

source: view find import copy cut
fr: importer remplacer bouton fermer format
ja: ファイル メニュー ツール 情報 環境設定

source: information help export click
fr: menu partager informations affichage
ja: コピー ウインドウ コピー 切り取り

source: replace find close please close click
fr: couper fenêtre options système fermer options
ja: エラー 書式 コピー 書式 切り取り 情報

source: new about edit file search redo edit
fr: sélectionner rétablir rechercher supprimer supprimer ouvrir fichier
ja: 検索 完了 ウインドウ エクスポート 保存 確認 エクスポート

source: export window application
fr: fenêtre ouvrir outils
ja: 書式 挿入 ファイル

source: help settings replace application insert
fr: chercher supprimer rechercher rétablir partager
ja: 新規 開く 編集 情報 情報

source: tools paste preferences
fr: supprimer fichier système
ja: 開く 警告 開く

source: edit cut the
fr: fichier confirmer format
ja: エクスポート 置換 コピー

source: format the open tools format redo options
fr: bouton imprimer paramètres options outils supprimer copier
ja: エラー 新規 ウインドウ 完了 警告 確認 インポート

source: cut select replace
fr: couper couper chercher
ja: 取り消し 挿入 検索

source: close export new information edit undo preferences the
fr: cliquer cliquer informations cliquer affichage fenêtre nouveau aide
ja: エクスポート 共有 メニュー エクスポート 選択 警告 ファイル クリック

source: replace open application button delete
fr: options fermer format bouton enregistrer
ja: 情報 印刷 確認 警告 確認

source: delete click settings tools
fr: fichier erreur ouvrir fichier
ja: クリック 検索 表示 システム

source: menu cut save undo delete
fr: remplacer chercher imprimer fenêtre système
ja: ファイル 挿入 エラー 編集 書式

source: select view view warning button click save window
fr: options remplacer annuler rétablir supprimer remplacer fermer affichage
ja: 削除 保存 開く 印刷 ヘルプ 切り取り 開く ボタン

source: insert paste search about
fr: préférences importer exporter partager
ja: 取り消し エラー 開く 完了

source: replace new window options undo paste new about
fr: remplacer veuillez importer terminé partager préférences aide copier
ja: 完了 閉じる 確認 アプリケーション 検索 確認 オプション 書式

source: button please button copy warning
fr: copier fenêtre veuillez fichier rétablir
ja: ファイル 情報 置換 オプション 削除

source: replace select copy
fr: bouton exporter avertissement
ja: クリック コピー 設定

source: close warning copy window
fr: format veuillez enregistrer aide
ja: 切り取り 開く エクスポート 保存

source: system paste search
fr: importer rechercher copier
ja: クリック インポート 完了

source: paste share please
fr: cliquer veuillez paramètres
ja: インポート ヘルプ 検索

source: redo paste button
fr: cliquer sélectionner paramètres
ja: 編集 挿入 メニュー

source: import help export options delete open cut
fr: application affichage chercher outils terminé fichier partager
ja: システム 削除 情報 ツール ヘルプ 削除 取り消し

source: export paste delete search find open information
fr: partager supprimer partager cliquer copier confirmer outils
ja: インポート 共有 エクスポート ファイル 選択 情報 情報

source: replace export import file about options settings file
fr: confirmer nouveau annuler fenêtre format préférences veuillez exporter
ja: 書式 保存 保存 ツール メニュー クリック 選択 コピー

source: cut settings import
fr: terminé chercher fermer
ja: 情報 閉じる 情報

source: redo button options help insert button delete
fr: coller partager cliquer système modifier confirmer fichier
ja: インポート 保存 選択 アプリケーション インポート 印刷 共有

source: undo please import close the error information preferences
fr: outils confirmer bouton fenêtre supprimer préférences exporter remplacer
ja: 表示 コピー アプリケーション 情報 アプリケーション 削除 オプション アプリケーション

source: redo options close file information
fr: exporter nouveau imprimer fenêtre avertissement
ja: ファイル コピー システム 完了 保存

source: view replace preferences button print options tools information
fr: informations veuillez supprimer application menu outils informations options
ja: 表示 やり直し 印刷 エクスポート 削除 共有 完了 インポート

source: application menu delete file delete copy please application
fr: fichier menu rétablir informations copier bouton chercher confirmer
ja: メニュー 警告 取り消し 開く 書式 警告 オプション 警告

source: preferences cut help the tools about
fr: sélectionner sélectionner informations confirmer rechercher veuillez
ja: 印刷 インポート インポート コピー 開く メニュー

source: tools delete export options help error
fr: couper fenêtre importer remplacer paramètres copier
ja: 書式 警告 ファイル 設定 インポート エクスポート

source: delete application paste about open menu
fr: erreur fichier bouton imprimer aide avertissement
ja: メニュー 置換 削除 ウインドウ コピー 検索

source: view share replace redo about click
fr: système format affichage rechercher remplacer paramètres
ja: ウインドウ 書式 完了 切り取り ファイル 設定

source: copy please delete search
fr: affichage nouveau menu insérer
ja: 完了 システム ヘルプ 表示

source: close undo please export about select menu
fr: outils remplacer couper couper confirmer menu imprimer
ja: オプション ウインドウ オプション オプション 検索 情報 情報

source: replace undo close menu warning tools delete redo
fr: bouton cliquer annuler modifier confirmer remplacer menu partager
ja: 検索 ボタン エクスポート ツール 選択 メニュー 環境設定 コピー

source: information undo button paste file
fr: affichage affichage imprimer options système
ja: 検索 編集 印刷 保存 完了

source: tools about warning warning new please information format
fr: insérer enregistrer avertissement système fichier cliquer imprimer format
ja: 置換 ヘルプ エラー 挿入 閉じる ツール エクスポート ファイル

source: search cut error button import settings copy
fr: application nouveau imprimer fichier exporter enregistrer importer
ja: 情報 切り取り ツール 新規 取り消し コピー クリック

source: paste share replace insert warning paste
fr: nouveau imprimer préférences application couper enregistrer
ja: 編集 情報 ウインドウ 完了 取り消し 開く

source: import window find warning file insert
fr: format fichier fermer aide fenêtre système
ja: アプリケーション 共有 新規 確認 情報 クリック

source: about options edit edit
fr: fermer remplacer veuillez insérer
ja: 情報 ファイル 削除 置換

source: file export new warning new copy
fr: format chercher chercher veuillez chercher menu
ja: 編集 ファイル 環境設定 情報 完了 編集

source: close information export please preferences help the
fr: supprimer chercher affichage fichier importer affichage remplacer
ja: ファイル オプション ボタン 印刷 編集 コピー 保存

source: information please import
fr: avertissement remplacer modifier
ja: 検索 システム 挿入

source: options import cut information save preferences copy search
fr: fichier cliquer copier options fichier aide ouvrir paramètres
ja: アプリケーション 貼り付け ボタン 削除 ボタン 編集 取り消し 情報

source: export help error
fr: exporter confirmer couper
ja: 検索 表示 アプリケーション

source: file select file undo copy open replace the
fr: enregistrer couper enregistrer insérer ouvrir rétablir nouveau application
ja: 検索 開く ファイル 開く オプション システム 選択 新規

source: share close share redo
fr: rétablir rechercher outils fermer
ja: エクスポート ファイル アプリケーション ツール

source: copy application cut save insert system about format
fr: supprimer annuler erreur outils terminé importer rétablir imprimer
ja: インポート ボタン 表示 確認 エラー ヘルプ ファイル オプション

source: menu system print open
fr: préférences rechercher format format
ja: 取り消し 印刷 クリック エラー

source: window edit preferences replace view
fr: aide enregistrer coller sélectionner préférences
ja: ボタン メニュー エクスポート 検索 挿入

source: error tools format
fr: supprimer cliquer paramètres
ja: 印刷 ツール 切り取り

source: button undo warning
fr: outils paramètres menu
ja: コピー 閉じる オプション

source: import delete tools tools options information
fr: partager confirmer fenêtre format rechercher coller
ja: システム 警告 編集 置換 ヘルプ ウインドウ

source: insert button undo window
fr: veuillez affichage informations aide
ja: 取り消し ウインドウ 挿入 切り取り

source: export settings view
fr: menu paramètres sélectionner
ja: オプション 貼り付け 挿入

source: select export copy settings view select
fr: insérer modifier modifier informations partager sélectionner
ja: クリック 編集 挿入 取り消し コピー ボタン

source: select button window view replace
fr: bouton coller insérer exporter ouvrir
ja: 選択 クリック 貼り付け 閉じる 閉じる

source: print close settings print edit import options
fr: rechercher copier rétablir remplacer fermer ouvrir erreur
ja: アプリケーション 新規 アプリケーション システム 印刷 保存 エクスポート

source: replace edit delete click options
fr: sélectionner application confirmer enregistrer chercher
ja: ファイル 書式 システム 完了 切り取り

source: find tools share error delete
fr: cliquer bouton rétablir cliquer insérer
ja: メニュー 編集 システム 書式 ツール

source: view import print
fr: confirmer exporter ouvrir
ja: ウインドウ ファイル システム

source: file paste new click export delete
fr: sélectionner partager outils erreur affichage terminé
ja: インポート 選択 アプリケーション ヘルプ ファイル 切り取り

source: share file button export undo replace open
fr: affichage format insérer confirmer insérer application menu
ja: 閉じる ツール 書式 ウインドウ 環境設定 確認 やり直し

source: redo insert button share format
fr: menu cliquer couper supprimer coller
ja: 表示 エクスポート 切り取り 確認 エクスポート

source: button undo open cut about window window cut
fr: importer format paramètres système bouton menu imprimer supprimer
ja: 表示 置換 やり直し 設定 環境設定 ヘルプ アプリケーション メニュー

source: close print help menu share view options
fr: rechercher paramètres chercher erreur coller fermer veuillez
ja: 取り消し 挿入 情報 置換 インポート ヘルプ 書式

source: settings export please help information
fr: annuler aide chercher fenêtre erreur
ja: 開く 置換 インポート エラー ヘルプ

source: search format file new
fr: cliquer annuler fichier informations
ja: クリック 新規 新規 印刷

source: undo new options paste system preferences undo
fr: préférences exporter insérer enregistrer confirmer système supprimer
ja: クリック 確認 オプション 新規 貼り付け インポート 検索

source: the the open view search insert redo
fr: exporter copier partager sélectionner nouveau couper rechercher
ja: 開く 選択 挿入 設定 保存 編集 削除

source: button warning undo undo
fr: informations options importer outils
ja: 情報 メニュー 設定 閉じる

source: print import find file copy
fr: sélectionner préférences couper annuler paramètres
ja: 挿入 ボタン 切り取り クリック ウインドウ

source: information click settings
fr: affichage importer erreur
ja: メニュー アプリケーション 新規

source: paste menu warning file
fr: imprimer avertissement annuler veuillez
ja: 取り消し システム 閉じる ファイル

source: error find the help copy copy the click
fr: insérer copier application paramètres partager enregistrer importer modifier
ja: 書式 切り取り 確認 開く 編集 ツール アプリケーション 完了

source: warning view open format help menu
fr: imprimer importer ouvrir copier application nouveau
ja: ファイル 印刷 インポート ウインドウ ヘルプ 書式

source: file warning share warning format delete
fr: enregistrer fichier couper système confirmer importer
ja: 挿入 インポート 閉じる 設定 環境設定 ツール

source: help tools export
fr: rechercher cliquer supprimer
ja: 選択 情報 環境設定

source: window button information application
fr: rétablir supprimer cliquer sélectionner
ja: 書式 やり直し 挿入 完了

source: select edit settings warning help edit edit
fr: nouveau menu partager affichage avertissement informations bouton
ja: 警告 クリック 保存 ヘルプ 情報 設定 エクスポート

source: the import import print options view close error
fr: options ouvrir imprimer fichier application menu remplacer aide
ja: 開く オプション エラー 完了 閉じる 確認 置換 インポート

source: search options export format
fr: système coller fenêtre menu
ja: 選択 削除 閉じる 表示

source: error redo import replace insert system the
fr: options fichier outils importer rechercher ouvrir application
ja: インポート エクスポート 編集 確認 完了 置換 コピー

source: close menu information settings
fr: nouveau annuler nouveau rétablir
ja: 削除 やり直し 情報 ヘルプ

source: open paste click application click application warning
fr: copier coller imprimer paramètres copier copier importer
ja: メニュー メニュー 完了 オプション メニュー ウインドウ 検索

source: help system select export share view options error
fr: nouveau ouvrir options veuillez confirmer nouveau avertissement application
ja: コピー 設定 インポート メニュー 閉じる 新規 閉じる 挿入

source: select close paste button
fr: ouvrir erreur modifier nouveau
ja: クリック 置換 表示 インポート

source: share open export export please warning
fr: outils exporter annuler confirmer supprimer préférences
ja: 情報 設定 印刷 挿入 インポート 検索

source: find window replace options
fr: copier aide enregistrer fermer
ja: ヘルプ メニュー 編集 共有

source: about export undo tools
fr: veuillez informations terminé partager
ja: 削除 設定 書式 編集

source: import share application select
fr: avertissement aide cliquer copier
ja: ヘルプ エラー 書式 印刷

source: cut select undo view
fr: sélectionner cliquer erreur rechercher
ja: 情報 ボタン 書式 取り消し

source: click redo format redo view delete delete
fr: annuler bouton copier chercher rétablir fichier supprimer
ja: エラー コピー 閉じる 印刷 警告 ボタン 警告

source: information new search delete save
fr: enregistrer rechercher enregistrer format menu
ja: 保存 取り消し エクスポート 印刷 ヘルプ

source: file open insert undo undo file tools
fr: outils terminé aide fermer remplacer coller rétablir
ja: 取り消し メニュー エラー 切り取り 完了 置換 情報

source: delete select search copy button import replace
fr: nouveau rechercher cliquer rechercher veuillez remplacer fenêtre
ja: 印刷 編集 切り取り 開く クリック 保存 確認

source: edit menu new
fr: remplacer informations remplacer
ja: メニュー 削除 やり直し

source: search print find cut click paste save about
fr: bouton paramètres paramètres ouvrir modifier exporter chercher couper
ja: ファイル 検索 インポート オプション 表示 挿入 警告 インポート

source: undo copy undo cut
fr: erreur système erreur couper
ja: 保存 保存 ヘルプ オプション

source: copy system close settings system tools
fr: sélectionner rétablir application insérer sélectionner options
ja: 情報 検索 閉じる 警告 新規 ツール

source: format format information settings
fr: confirmer options fermer importer
ja: 置換 情報 取り消し 表示

source: the file file edit options print help export
fr: terminé terminé format affichage imprimer outils nouveau informations
ja: 確認 情報 システム 選択 選択 オプション オプション 挿入

source: the preferences replace
fr: couper chercher ouvrir
ja: エクスポート 印刷 ツール

source: new import preferences preferences undo
fr: cliquer aide rechercher fermer menu
ja: 確認 エクスポート ツール 完了 コピー

source: window new close search
fr: rétablir préférences coller couper
ja: コピー 保存 コピー オプション

source: find paste information please settings insert undo edit
fr: informations avertissement bouton préférences cliquer fenêtre fenêtre fermer
ja: インポート ツール 警告 ツール 共有 確認 新規 置換

source: save about help close
fr: ouvrir menu nouveau fichier
ja: クリック 置換 確認 取り消し
